<?
include 'include/config.php';
include 'tpl/head.htm';
echo '<p class="name">Магазин Orange.ru<p/>
<p class="indent">День основания сети цветочных магазинов и оптового склада цветов ОРАНЖ - 12 июля 1990
Открытие первого цветочного магазина - 25 декабря 1992
Первая поставка партии цветов из Голландии авиатранспортом - 1 июня 1993
Открытие первого оптового цветочного склада и первая поставка цветов из
Голландии автотранспортом - 1 ноября 1993</p>

<p class="indent">Сеть из 49 цветочных магазинов , павильонов и оптовых складов, находящихся в самых оживленных местах Центрального, Петроградского, Василеостровского, Красногвардейского и Выборгского районов города</p>
<p class="indent">В цветочных магазинах Оранж были сделаны букеты для президента и премьер-министра России, принца Уэльского и Английской королевы, королевы Нидерландов и президентов США
Руководители сети цветочных магазинов ОРАНЖ являются членами попечительского совета и оказывают постоянную помощь детскому дому №23. Фирма предоставляет спонсорскую поддержку школам, обществам ветеранов, инвалидов и блокадников, муниципальным советам Петроградского района </p>

<p class="indent">Сеть цветочных магазинов ОРАНЖ неоднократно награждалась грамотами губернатора, вице-губернатора и глав администраций центральных районов Петербурга</p>
<p class="indent">Связаться с нами вы можете по <b>телефону:</b> <ins>+7(812)233-94-11</ins></p>
<p class="indent">Наш магазин вы можете найти ориентируясь по <a href="javascript:showhide(\'map\')" class="namemap">карте</a></p>

<div id="map"><script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=w4JvQkJAkn1DKCmSc28-aYhKcyxC3Bp-&width=600&height=450"></script></div>';
include 'tpl/footer.htm';
?>
