<?
include 'include/config.php';
include 'tpl/head.htm';
echo '<p class="zagal">Добро пожаловать на сайт <a href="http://orange/about.php" class="nameo">Orange.ru<a/></p>
<p class="indent">Салоны цветов Оранж расположены в удобных для покупателей местах – на оживленных трассах и у 
станций метро. Салоны работают без выходных и обеда.</p>
<p class="indent">Делать покупки в салонах цветов Оранж легко и приятно. Просторные залы с удобным обзором и 
свободным выбором цветов и композиций. Внимательные профессионалы-продавцы, готовые дать любые 
объяснения и рекомендации по выбору и уходу за цветами.</p>
<p class="indent">В сети салонов цветов ОРАНЖ Вы всегда можете рассчитывать на высокое качество цветов, растений 
и декоративной зелени. Это возможно благодаря прямым поставкам с ведущих голландских цветочных 
аукционов специальным транспортом.</p>
<p class="indent">Регулярное расширение ассортимента цветов и растений – принципиальная позиция компании.Наш 
специалист на голландском аукционе цветов специально для наших цветочных салонов занимается 
поиском новых сортов с необычными формами и расцветками.</p>
<p class="indent">Покупая цветы в наших цветочных салонах, вы экономите свое время, получаете удовольствие от 
покупки и дарите своим близким радость на долгий срок!</p>
<p class="indent">Найти наш магазин вы можете по адресу: <a href="javascript:showhide(\'map\')" class="namemap">ст. метро Проспек Большевиков дом №1</a></p>
<div id="map"><script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=w4JvQkJAkn1DKCmSc28-aYhKcyxC3Bp-&width=600&height=450"></script></div>';
include 'tpl/footer.htm';
?>
